<?php include("header.php"); ?>


<h2><center>FAQ - вопросы и ответы</center></h2>

<br><br>
<b>Вопрос: </b>Как зарегистрировать кошелек киви?<br>
<b>Ответ: </b>Все очень просто заходте на сайт <b><a href="http://w.qiwi.ru/" target="_blank">QIWI.ru</a></b> вводите номер телефона Вам приходит смс с паролем. Все у Вас есть киви кошелек.<br><br>
 
<b>Вопрос: </b>Как зарегистрировать кошелек Perfect Money?<br>
<b>Ответ: </b>Все очень просто заходте на сайт <b><a href="https://perfectmoney.com/signup.html" target="_blank">PerfectMoney.com</a></b>, заполняете регистрационную форму. Все у Вас есть PM кошелек.<br><br>
 
 
<b>Вопрос:</b> Как я могу здесь зарабатывать?<br>
<b>Ответ:  </b>Здесь Вы можете зарабатывать двумя способами:<br>
1. делать Инвестиций под 10% - 75%<br>
2. привлекать рефералов, за которых будете получать по 13% от каждого их вклада в Инвестиций.<br><br>
 
<b>Вопрос:</b> Сколько можно вложить в проект?<br>
<b>Ответ: </b>от 100  до 15000 рублей.<br><br>
 
<b>Вопрос: </b>После регистрации я могу привлекать рефералов если у меня нулевой баланс?<br>
<b>Ответ:</b> Да, Вы можете привлекать рефералов даже при нулевом балансе, и получать за это реферальные проценты и выводить на свой счет QIWI или Perfect Money.<br><br>
 
<b>Вопрос:</b> Как быстро зачисляются деньги на баланс?<br>
<b>Ответ: </b>Зачисление проходит после подтверждения денежного перевода в течении 4 часов, но обычно в течении  3-20 минут.<br><br>
 
<b>Вопрос: </b>Сколько раз в сутки я могу выводить средства ?<br>
<b>Ответ:</b> С основного баланса 1 раз в сутки.<br><br>
 
<b>Вопрос: </b>После заказа на выплату, через, сколько придут деньги на мой кошелек?<br>
<b>Ответ: </b>В течении 24 часов максимум, но обычно в течении  5-20 минут.<br><br>


<?php include("footer.php"); ?>