<?php
include("header.php");
?>


<center><h2>ПРОЕКТ УСПЕШНО СТАРТОВАЛ. МОЖЕТЕ ДЕЛАТЬ ВКЛАДЫ!</h2><br></center>
<br>
		
      <center><div ><h2><b>О проекте TIME-MONEY.BIZ</b></h2></div></center>

	<p><br>Проект TIME-MONEY - это касса взаимопомощи, функционирующая по принципу финансовой пирамиды. Участвовать может любой желающий достигший 18 лет. Суть программы  проста и заключается в том, что сегодня помог ты, а завтра помогут тебе. Все очень просто и доступно даже новичку.</p>
	<br><br>

     <center><div><h2><b>Особенности проекта</b></h2></div></center>
<br>
	<h1>Мы работаем с платёжными системами QIWI (Qiwi Яйца) и Perfect Money</h1>
	<h1>Комиссия на вывод - 3%</h1>
	<h1>Реферальный бонус - 13%</h1>
	<h1>Минимальная сумма на вывод 50 рублей</h1>
	<h1>Минимальная сумма к пополнению счёта - 100 рублей</h1>
	<h1>Защита от двойного регистрирования</h1>
	
	<br><br><p><h2>ЧТО НУЖНО ДЕЛАТЬ?</h2>
Наш проект не предъявляет вам каких-либо требований и условий. Все что Вам нужно делать - это оформить новую инвестицию под какой либо план, и выбрать план на сумму какая у Вас имеется, и, по истечению по тому времени , Ваша инвестиция будет разморожена, а полученную сумму Вы свободно сможете вывести деньги на свой кошелек или реинвестировать.</p>
<br><br>
	
	
<?php
include("footer.php");
?>