<?php include("header.php"); ?>
<h2 style="text-align: center;">Правила</h1>
<p style="text-align: center;">&nbsp;</p>
<p><strong>Соглашение об&nbsp;участии в&nbsp;системе финансовой взаимопомощи TIME-MONEY.BIZ</strong></p>
<p><strong>Термины и&nbsp;определения</strong>:</p>
<p>Участник&nbsp;&mdash; лицо, согласившееся с&nbsp;условиями настоящего соглашения, прошедшее регистрацию на&nbsp;сайте http://time-money.biz/</p>
<p>Система&nbsp;&mdash; web-ресурс, расположенный по&nbsp;адресу http://time-money.biz/, который:</p>

1. производит накопление и&nbsp;обработку персональных данных участников;<br>
2. осуществляет прием и&nbsp;зачисление на&nbsp;счета участников сумм финансовой помощи;<br>
3. предоставляющий участникам дополнительные услуги, указанные в&nbsp;настоящем соглашении.<br><br>

<p>Личный кабинет&nbsp;&mdash; интерфейс, доступ к&nbsp;которому производится по&nbsp;Имени пользователя и&nbsp;Паролю, позволяющий участнику управлять Личным счётом и&nbsp;получать статистическую информацию.</p>
<p><strong>1. Регистрация в&nbsp;системе</strong></p>
<p><strong>1.1.</strong> <a href="http://time-money.biz/registration">Регистрация</a> возможна только на&nbsp;официальном сайте http://time-money.biz/</p>
<p><strong>1.2.</strong> Вы&nbsp;обязаны предоставить полную и&nbsp;достоверную информацию о&nbsp;себе по&nbsp;вопросам, предлагаемым в&nbsp;форме регистрации.</p>
<p><strong>1.3.</strong> Персональная информация участника, полученная системой, хранится и&nbsp;обрабатывается в&nbsp;режиме, обеспечивающем ее&nbsp;конфиденциальность.</p>
<p>Присоединяясь к&nbsp;системе, участник дает свое согласие на&nbsp;обработку его персональных данных в&nbsp;системе ВАШ ХАЙП</p>
<p><strong>2. Права и&nbsp;обязанности Системы </strong></p>
<p><strong>2.1</strong> Система берет на&nbsp;себя обязательство по&nbsp;обеспечению круглосуточного функционирования web-сайта http://time-money.biz/ и&nbsp;Личного кабинета участника, а&nbsp;также доставлению денежных переводов, направленных в&nbsp;адрес участника, согласно общим правилам, изложенным в&nbsp;настоящем соглашении.</p>
<p><strong>2.1.2</strong> Система вправе потребовать от&nbsp;участника подтверждение персональных данных, указанных при регистрации, а&nbsp;также приостановить исполнение настоящего соглашения в&nbsp;отношении участника, не&nbsp;предоставившего таковое подтверждение в&nbsp;течение 5&nbsp;суток после направления требования в&nbsp;его адрес (по&nbsp;e-mail) системой.</p>
<p><strong>2.2. Права и&nbsp;обязанности участника</strong></p>
<p><strong>2.2.1. Участник обязуется:</strong></p>

1. предоставить истинные персональные данные при регистрации в&nbsp;системе.<br>
2. обеспечить сохранность логина и&nbsp;пароля для доступа к&nbsp;Личному счёту в&nbsp;системе, не&nbsp;разглашать их&nbsp;третьим лицам.<br>
3. не&nbsp;выдавать себя за&nbsp;владельца или уполномоченного представителя Системы, вводя других в&nbsp;заблуждение.<br>
4. материалы, находящиеся в&nbsp;разделе &laquo;Реклама&raquo;, в&nbsp;виде анимационных баннеров в&nbsp;формате gif, можно использовать только в&nbsp;целях привлечения других пользователей и&nbsp;раскрутки ресурса http://time-money.biz/.<br><br>

<p><strong>2.2.2.</strong> <strong>Участнику СТРОГО запрещается создавать цепочки из&nbsp;2-х и&nbsp;более следующих друг за&nbsp;другом регистраций с&nbsp;целью неоднократного получения реф. бонусов от&nbsp;каждой из&nbsp;оплат.</strong> В&nbsp;случае обнаружения таких цепочек, система вправе в&nbsp;одностороннем порядке отказаться от&nbsp;исполнения настоящего соглашения в&nbsp;отношении пассивных (подставных) участников системы, входящих в&nbsp;цепочку.</p>
<p>Наказание за&nbsp;данное действие остаётся на&nbsp;усмотрение Системы.</p>
<p><strong>2.2.3. Участник вправе:</strong></p>

1. производить информирование и&nbsp;привлечение новых участников в&nbsp;систему различными рекламными методами (сайты, баннеры, темы на&nbsp;форумах и&nbsp;тд).<br>
2. направлять в&nbsp;Систему свои пожелания и&nbsp;отзывы с&nbsp;целью улучшения сервиса Системы.<br>
3. требовать от&nbsp;Системы выполнения условий настоящего соглашения.<br><br>

<p><strong>3. Использование персональных данных участников</strong></p>
<p><strong>3.1.</strong> Участник соглашается с&nbsp;тем, что указанные им&nbsp;при регистрации персональные данные (Login, e-mail) будут доступны для просмотра другим участникам системы.</p>
<p><strong>3.3.</strong> Администрация системы вправе разместить отзыв участника на&nbsp;сайте http://time-money.biz/ с&nbsp;указанием его ФИО, города и&nbsp;фото после направления участником такого отзыва в&nbsp;адрес Системы.</p>
<p><strong>4. Ответственность</strong></p>
<p><strong>4.1.</strong> Система несёт ответственность исключительно за&nbsp;функционирование Личного кабинета и&nbsp;направления денежных переводов на&nbsp;Личный счёт участника, согласно условиям настоящего соглашения.</p>
<p><strong>4.3.</strong> Система не&nbsp;несет ответственности за&nbsp;успех или неудачу действий Участников, связанных с&nbsp;использованием информации, представленной на&nbsp;сайте http://time-money.biz/</p>
<p><strong>5. Ответственность за&nbsp;мошеннические действия</strong></p>
<p><strong>5.1.</strong> В&nbsp;случае выявления мошеннических действий со&nbsp;стороны участника (попытки проведения мошеннических операций по&nbsp;платежным системам, получение денежных переводов от&nbsp;пользователей обманным путем, попытки взлома Личных кабинетов участников&nbsp;и (или) кража паролей), Система вправе заблокировать доступ к&nbsp;Личному кабинету нарушителя без права возврата средств, находящихся на&nbsp;его Личном счете.</p>
<p><strong>6. Права на&nbsp;внесение изменений в&nbsp;данное соглашение</strong></p>
<p><strong>6.1.</strong> Система оставляет за&nbsp;собой право корректировать и&nbsp;вносить изменения в&nbsp;данное соглашение в&nbsp;одностороннем порядке, о&nbsp;чем обязуется информировать участников путем размещения информации на&nbsp;сайте http://time-money.biz/</p>
<p><strong>6.2.</strong> В&nbsp;случае несогласия с&nbsp;изменениями, участник вправе отказаться от&nbsp;исполнения настоящего соглашения и&nbsp;прекратить использование сервиса, предоставляемого Системой. Суммы, оплаченные ранее участником в&nbsp;счёт оказания финансовой помощи, не&nbsp;возвращаются.</p>
<p>&nbsp;</p>
<p><strong>Помните, Вы&nbsp;участвуете в&nbsp;финансовой пирамиде, которая работает по&nbsp;принципу &laquo;предыдущим&nbsp;&mdash; за&nbsp;счет последующих&raquo;. Мы&nbsp;не&nbsp;гарантируем вам 200% доходность, и&nbsp;возврат ваших вложений при условии, если сумма притока новых средств не&nbsp;сможет покрывать выплаты. Ресурс не&nbsp;аккумулирует денежную массу, он&nbsp;перераспределяет ее&nbsp;среди участников, если сократится поток вновь приходящих денег, то&nbsp;и&nbsp;автоматически сократятся выплаты участникам. Со&nbsp;своей стороны мы&nbsp;постараемся сделать все, чтобы помочь Вам удвоить, утроить свой капитал.</strong></p>
<?php include("footer.php"); ?>